// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "亲爱的夫人",
        "昨天很抱歉哦，又是没有意识就睡过去了",
        "让你担心了",
        "我哪会因为这些事情生气",
        "你不喜欢的我不做便是了，也只是希望你身上的味道",
        "可能是想离你近一些",
        "愿有岁月可回首，且以深情共白头",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2021-08-20T00:00:00",
    // 双方的名字
    names: ["韩先生", "曹夫人"]
}
